<template>
  <div class="faq">
    <h1>FAQ</h1>
    <div>
      <ul class="faqlist">
        <li>
          <p>1. 본부시스템 도입 시 이전 데이터를 이어서 볼 수 있나요?</p>
          <p>
            <i>✔</i>통합버전 본부시스템은 모든 매장들이 상품, 분류, 공급사를 통합하여
            사용하기 때문에 기존 DB와 분리가 필요합니다.<br /><br />따라서 기존
            데이터를 이어서 볼 수 없으며, 별도 MGR에서 이전데이터를 확인할 수
            있습니다.<br /><br />
            단, 기준 매장의 DB로 본부DB를 구성할 경우 기준 매장은 데이터를
            이어서 볼 수 있습니다.
          </p>
        </li>
        <li>
          <p>2. 기존 POS 프로그램과의 차이점은 무엇인가요?</p>
          <p>
            <i>✔</i>매장에서 상품의 주요정보(상품명, 바코드, 분류, 과면세, 판매방식,
            중량정보)를 수정할 수 없습니다.
          </p>
          <p>
            <i>✔</i>매장에서 상품 등록(MGR 상품등록, 미등록상품 자동저장, GoodsUtil,
            OPR긴급등록)을 할 수 없습니다.
          </p>
        </li>
        <li>
          <p>3. 본부시스템 도입 시 이전 데이터를 이어서 볼 수 있나요?</p>
          <p>
            <i>✔</i>본부사이트 '재고관리>점간이동' 메뉴에서 출고매장과 입고매장을
            지정
          </p>
          <p>
            <i>✔</i> 이동할 상품을 선택하고 전표 작성
          </p>
          <p>
            <i>✔</i> 작성한 전표는 출고매장의 핸드터미널 수신리스트에 반품전표로
            수신됩니다.
          </p>
          <p>
            <i>✔</i> 출고매장에서 전표처리가 완료되면 입고매장의 핸드터미널
            수신리스트에 매입전표로 수신됩니다.
          </p>
        </li>
        <li>
          <p>4. 본부시스템 도입 시 이전 데이터를 이어서 볼 수 있나요?</p>
          <p><i>✔</i> 기초관리>일괄관리 메뉴에서 일괄등록과 수정이 가능합니다.</p>
        </li>
        <li>
          <p>5. 본부시스템 도입 시 이전 데이터를 이어서 볼 수 있나요?</p>
          <p><i>✔</i> 5~15분 사이에 동기화됩니다</p>
        </li>
        <li>
          <p>6. 본부시스템 기능 확인 할 수 있나요?</p>
          <p><i>✔</i> <span>미통합 버전 :&nbsp;<a href="http://repo.martpia.net:8080/daview">http://repo.martpia.net:8080/daview</a> &nbsp;(ID: t1577 )</span></p>
          <p><i>✔</i> <span>통합 버전 :&nbsp;<a href="http://tpos.kr/demo">http://tpos.kr/demo</a> &nbsp;로 접속 (ID: pos1577 또는 pos4550)</span></p>
          <p>※ 비번은 주기적으로 변경되므로 파트너팀에 문의해주세요.</p>
        </li>
        <li>
          <p>7. 본부시스템 신청 시 시스템 셋팅 소요 기간은 어떻게 되나요?</p>
          <p><i>✔</i>미통합 버전 : 2일( 데이터 수집 기간: 30일 기준)</p>
          <p><i>✔</i>통합 버전 : 투게더POS 사용매장의 경우 각 매장 DB 점검 및 통합 작업이 필요함 
                  투게더POS 미사용 매장의 경우 타포스에서 마이그레이션 및 DB 점검 필요</p>
        </li>

      </ul>
    </div>
  </div>
</template>
